/* No comment provided by engineer. */
"AgreeButton" = "Jeg godtar";

/* No comment provided by engineer. */
"AgreementMessage1" = "Hvis du vil fortsette installasjonen av denne programvaren må du godta vilkårene i programvareavtalen.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Klikk på Jeg godtar for å fortsette eller klikk på Jeg godtar ikke for å avbryte installasjonen og avslutte installasjonsprogrammet.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Alle regioner -- Lisensavtale for Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Jeg godtar ikke";

/* No comment provided by engineer. */
"PaneTitle" = "Lisensavtale";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Les lisens";

/* No comment provided by engineer. */
"SelectCountryText" = "Velg land eller region:";

/* No comment provided by engineer. */
"SelectFromList" = "Velg fra liste";

